"ua_cancel" = "ยกเลิก";
"ua_channel_copy_toast" = "คัดลอกช่องไปยังคลิปบอร์ดแล้ว!";
"ua_channel_id" = "ช่องไอดี";
"ua_channel_notification_ticker" = "ช่อง Airship";
"ua_connection_error" = "การเชื่อมต่อผิดพลาด";
"ua_content_error" = "เนื้อหาผิดพลาด";
"ua_default_channel_description" = "การอัปเดตแอปทั่วไป";
"ua_default_channel_name" = "การแจ้งเตือน";
"ua_delete" = "ลบ";
"ua_empty_message_list" = "ไม่มีข้อความ";
"ua_mark_read" = "ทำเครื่องหมายว่าอ่านแล้ว";
"ua_mc_failed_to_load" = "ไม่สามารถโหลดข้อความ กรุณาลองใหม่อีกครั้งในภายหลัง";
"ua_mc_no_longer_available" = "ข้อความที่เลือกไม่สามารถใช้ได้อีกต่อไป";
"ua_message_center_title" = "ศูนย์ข้อความ";
"ua_message_not_selected" = "ไม่มีข้อความที่ถูกเลือก";
"ua_notification_button_accept" = "ยอมรับ";
"ua_notification_button_add" = "เพิ่ม";
"ua_notification_button_add_to_calendar" = "เพิ่มไปยังปฏิทิน";
"ua_notification_button_book_now" = "จองตอนนี้";
"ua_notification_button_buy_now" = "ซื้อตอนนี้";
"ua_notification_button_copy" = "คัดลอก";
"ua_notification_button_decline" = "ปฏิเสธ";
"ua_notification_button_dislike" = "ไม่ชอบ";
"ua_notification_button_download" = "ดาวน์โหลด";
"ua_notification_button_follow" = "ติดตาม";
"ua_notification_button_less_like" = "ไม่เอาแบบนี้อีก";
"ua_notification_button_like" = "ชอบ";
"ua_notification_button_more_like" = "เอาแบบนี้อีก";
"ua_notification_button_no" = "ไม่";
"ua_notification_button_opt_in" = "เข้าร่วม";
"ua_notification_button_opt_out" = "ปฏิเสธเข้าร่วม";
"ua_notification_button_rate_now" = "ให้คะแนนตอนนี้";
"ua_notification_button_remind" = "เตือนฉันภายหลัง";
"ua_notification_button_save" = "บันทึก";
"ua_notification_button_search" = "ค้นหา";
"ua_notification_button_send_info" = "ส่งข้อมูล";
"ua_notification_button_share" = "แชร์";
"ua_notification_button_shop_now" = "ช้อปตอนนี้";
"ua_notification_button_tell_me_more" = "บอกรายละเอียดฉันเพิ่มเติม";
"ua_notification_button_unfollow" = "เลิกติดตาม";
"ua_notification_button_yes" = "ใช่";
"ua_ok" = "ตกลง";
"ua_open" = "เปิด";
"ua_rate_app_action_default_body" = "แตะ %@ เพื่อให้คะแนนไว้ในแอปสโตร์";
"ua_rate_app_action_default_rate_negative_button" = "ไม่เป็นไรขอบคุณ";
"ua_rate_app_action_default_rate_positive_button" = "ให้คะแนน";
"ua_rate_app_action_default_title" = "เอ็นจอยกับ %@?";
"ua_rate_app_action_generic_display_name" = "แอปนี้";
"ua_refresh" = "รีเฟรช";
"ua_retry_button" = "ลองใหม่";
"ua_select_all" = "เลือกทั้งหมด";
"ua_select_none" = "ไม่เลือกเลย";
"ua_share_dialog_title" = "แชร์";
